{
  "auto": {
    "8ffbfcfbb77a06f6": "Der Ultimate Productivity Hack sagt Nein",
    "52912959bdc38e2c": "geschrieben von James Clear",
    "1838eb275d5e8bdf": "Entscheidung für Fokus-Lebensstunden",
    "1fb3bf80206308a8": "Der ultimative Produktivität Hack sagt nein.",
    "51ac03c2f8f5a8a2": "Nicht etwas zu tun wird immer schneller sein als es zu tun. Das\nErklärung erinnert mich an die alte Computerprogrammierung sagen: \"Erinnern Sie sich\ndass es keinen Code schneller gibt als keinen Code.\"",
    "d47775d78c55ab87": "Die gleiche Philosophie gilt in anderen Lebensbereichen. Zum Beispiel dort\nist kein Treffen, das schneller geht, als überhaupt kein Treffen zu haben.",
    "ebda02c30c30c2f7": "Dies ist nicht zu sagen, Sie sollten nie an einem anderen Treffen teilnehmen, aber die\nWahrheit ist, dass wir sagen ja zu vielen Dingen, die wir eigentlich nicht wollen.\nEs gibt viele Treffen, die nicht stattfinden müssen. Es gibt eine\nviel Code geschrieben, die gelöscht werden könnte.",
    "7e25c877b0fcaa4e": "Wie oft fragen die Leute Sie etwas zu tun und Sie antworten einfach: \"Sure\nDas ist alles.\" Drei Tage später sind Sie überfordert, wie viel auf Ihrem\nAuf die Liste. Wir werden von unseren Verpflichtungen frustriert, auch wenn wir\nwaren die, die an erster Stelle Ja zu ihnen sagten.",
    "de78fa11f5a9518b": "Es lohnt sich zu fragen, ob es nötig ist. Viele von ihnen sind nicht, und\neinfach \"Nein\" wird produktiver sein als was auch immer Arbeit am meisten\neffiziente Person caner.",
    "dca3b2ffc29d64fb": "Aber wenn die Vorteile, nein zu sagen, so offensichtlich sind, warum sagen wir\nJa so oft?",
    "54beae15e09d91cf": "Warum wir sagen Ja",
    "8b1a4e1152143045": "Wir stimmen vielen Anträgen nicht zu, weil wir sie tun wollen, sondern weil\nWir wollen nicht als unhöflich, arrogant oder nicht behilflich gesehen werden. Oftmals, du\nhaben zu überlegen, nein zu jemandem zu sagen, mit dem Sie wieder interagieren\ndie Zukunft – Ihr Mitarbeiter, Ihr Ehepartner, Ihre Familie und Freunde.",
    "7c1c48acc818ab12": "Nicht zu diesen Menschen zu sagen, kann besonders schwierig sein, weil wir\nwie sie und wollen sie unterstützen. (Nicht zu erwähnen, brauchen wir oft\nauch ihre Hilfe.) Zusammenarbeit mit anderen ist ein wichtiges Element\nLeben. Der Gedanke, die Beziehung zu belasten, überwiegt die\nEngagement unserer Zeit und Energie.",
    "f7f55f75c945191c": "Aus diesem Grund kann es hilfreich sein, gnädig in Ihrer Antwort zu sein. Dok.\nwas auch immer Sie können, und warmherzig und direkt sein, wenn Sie haben\nNein zu sagen.",
    "2ffaae9a88a05fe5": "Aber selbst nachdem wir für diese sozialen Überlegungen verantwortlich gemacht haben, viele\nvon uns scheinen immer noch einen schlechten Job zu tun, um den Handel zwischen Ja\nund nein. Wir finden uns gegenüber Dingen, die nicht\nbedeutungsvoll verbessern oder unterstützen die um uns herum, und sicherlich nicht\nunser eigenes Leben verbessern.",
    "fba811980c6055a6": "Vielleicht ist eine Frage, wie wir über die Bedeutung von Ja und Nein denken.",
    "f0ba094526a86fb0": "Der Unterschied zwischen Ja und Nein",
    "9d5f228f2a640f35": "Die Wörter \"ja\" und \"no\" werden im Vergleich zueinander so oft verwendet\ndass es sich anfühlt, als hätten sie gleiches Gewicht im Gespräch. In\nWirklichkeit, sie sind nicht nur entgegengesetzt, sondern ganz\nunterschiedliche Ausmaße im Engagement.",
    "1726a9096ae9de50": "Wenn Sie Nein sagen, sagen Sie nur nein zu einer Option. Wenn du sagst\nJa, Sie sagen nein zu jeder anderen Option.",
    "34092e56110a39f3": "Ich mag es, wie der Wirtschaftswissenschaftler Tim Harford es formulierte: \"Jede Zeit sagen wir ja zu\neine Anfrage, wir sagen auch nein zu allem, was wir erreichen könnten\nmit der Zeit.\" Sobald Sie sich etwas verpflichtet haben, haben Sie bereits\nentschieden, wie dieser zukünftige Zeitblock ausgegeben wird.",
    "1f2f804c7094effd": "Mit anderen Worten: Nein spart Ihnen Zeit in der Zukunft. Ja sagen\nkostet Sie Zeit in der Zukunft. Nein ist eine Form von Zeitgutschrift. Sie behalten\ndie Fähigkeit, Ihre zukünftige Zeit zu verbringen, aber Sie wollen. Ja ist ein Formular\nZeitverschuldung. Sie müssen Ihre Verpflichtung irgendwann zurückzahlen.",
    "0cd7bcf99943025d": "Nein ist eine Entscheidung. Ja ist eine Verantwortung.",
    "2f907cbe5a872b24": "Die Rolle von No",
    "6a9c0c1c16261c79": "Nein zu sagen, wird manchmal als Luxus gesehen, dass nur diejenigen in der Macht kann\nleisten. Und es ist wahr: Die Abschaltung von Möglichkeiten ist einfacher, wenn Sie\nkann auf das Sicherheitsnetz zurückfallen, das von Macht, Geld und\nBehörde. Aber es ist auch wahr, dass das Sprichwort nein nicht nur ein\nprivilegiert für den Erfolg unter uns. Es ist auch eine Strategie\nDas kann Ihnen helfen, erfolgreich zu werden.",
    "ffa4233745b8fa99": "Nein zu sagen ist eine wichtige Fähigkeit, in jeder Phase Ihrer Karriere zu entwickeln\nweil es die wichtigste Anlage im Leben behält: Ihre Zeit. Als\nInvestor Pedro Sorrentino setzte es, \"Wenn Sie Ihre Zeit nicht bewachen,\nDie Leute werden es von dir stehlen.\"",
    "2b8ca3fa36d254f3": "Du musst nein sagen, was dich nicht zu deinen Zielen führt.\nDu musst nein zu Ablenkungen sagen. Wie ein Leser mir sagte: \"Wenn Sie\nVerbreiten Sie die Definition, wie Sie Nein anwenden, ist es tatsächlich die einzige\nProduktivität Hack (wie Sie letztlich sagen, nein zu jeder Ablenkung in\num produktiv zu sein.\"",
    "b186fddfef9b6e76": "Niemand verkörperte diese Idee besser als Steve Jobs, der sagte: \"People\nDenken Fokus bedeutet, Ja zu dem zu sagen, worauf Sie sich konzentrieren müssen. Aber...\nDas bedeutet es überhaupt nicht. Es bedeutet, nein zu den hundert\nandere gute Ideen, die es gibt. Du musst sorgfältig aussuchen.\"",
    "928cd6918696a3a0": "Es gibt hier ein wichtiges Gleichgewicht. Nein zu sagen bedeutet nicht\nSie werden nie etwas interessantes oder innovatives oder spontanes tun. Es\nbedeutet nur, dass Sie Ja in konzentrierter Weise sagen. Sobald du geklopft hast\ndie Ablenkungen, es kann Sinn machen, zu sagen Ja zu jeder Gelegenheit\ndie Sie möglicherweise in die richtige Richtung bewegen könnte. Sie können\nviele Dinge zu entdecken, was funktioniert und was Sie genießen. Das\nZeit der Exploration kann besonders wichtig zu Beginn sein\neines Projekts, einer Arbeit oder einer Karriere.",
    "598d8f30b65f9416": "Ihr Nein aktualisieren",
    "e00b545f31448380": "Im Laufe der Zeit, wie Sie weiter verbessern und erfolgreich, Ihre Strategie braucht\nzu ändern.",
    "9574ef0c03679aa9": "Die Möglichkeit Kosten Ihrer Zeit erhöht sich, wenn Sie mehr\nerfolgreich. Zuerst eliminieren Sie einfach die offensichtlichen Ablenkungen und\nden Rest erkunden. Wie Ihre Fähigkeiten verbessern und Sie lernen zu trennen\nwas von dem, was nicht funktioniert, müssen Sie ständig erhöhen\nSchwelle für Ja sagen.",
    "ef6645c9fb2c32b8": "Sie müssen immer noch nein zu Ablenkungen sagen, aber Sie müssen auch lernen\nzu sagen, nein zu Chancen, die vorher gute Nutzung der Zeit waren, so\nSie können Platz für große Nutzungen der Zeit machen. Es ist ein gutes Problem,\nhaben, aber es kann eine harte Fähigkeit zu meistern sein.",
    "2abce70f66cca3dc": "Mit anderen Worten, Sie müssen Ihr \"Nein\" im Laufe der Zeit aktualisieren.",
    "c1194923cc07c765": "Das Upgrade deines Neins bedeutet nicht, dass du nie Ja sagst. Es bedeutet nur, dass du\nstandardmäßig nein sagen und nur Ja sagen, wenn es wirklich Sinn macht. Zu\nzitieren Sie den Investor Brent Beshore \"Verkaufen ist nicht so mächtig, weil es\nbewahrt die Gelegenheit, Ja zu sagen.\"",
    "9535b463de7ab1c2": "Der allgemeine Trend scheint so zu sein: Wenn Sie lernen können\nnicht zu schlechten Ablenkungen sagen, dann verdienen Sie schließlich das Recht,\nsagen nein zu guten Chancen.",
    "768018c6b2ee08b0": "Wie man Nein sagt",
    "a4b62e1f05510d58": "Die meisten von uns sind wahrscheinlich zu schnell zu sagen ja und zu langsam zu sagen nein.\nEs lohnt sich, sich zu fragen, wo Sie auf dieses Spektrum fallen.",
    "8d742b1032f26b13": "Wenn Sie Probleme haben, nein zu sagen, können Sie die folgende Strategie finden\nvon Tim Harford, dem britischen Wirtschaftswissenschaftler, den ich bereits erwähnt habe, vorgeschlagen,\nhilfreich sein. Er schreibt: \"Ein Trick ist zu fragen, \"Wenn ich das tun müsste\nwürde ich heute zustimmen?\" Es ist keine schlechte Faustregel, da keine\nzukünftiges Engagement, egal wie weit es sein könnte, wird schließlich\nwerden zu einem unmittelbaren Problem.\"",
    "34d48060d530e786": "Wenn eine Gelegenheit aufregend genug ist, zu fallen, was immer Sie tun\nJetzt ist es ein Ja. Wenn nicht, dann sollten Sie vielleicht denken\nzweimal.",
    "4780028cf9182f87": "Dies ist ähnlich wie die bekannte \"Hell Ja oder Nein\" Methode von Derek\nSivers. Wenn jemand Sie bittet, etwas zu tun und Ihre erste Reaktion ist\n\"Hell Ja!\", dann tu es. Wenn es dich nicht erregt, dann sag nein.",
    "934cf43f3424e87a": "Es ist unmöglich, sich diese Fragen jedes Mal zu stellen\nSie stehen vor einer Entscheidung, aber es ist immer noch eine nützliche Übung, um von\nZeit zu Zeit. Nein zu sagen, kann schwierig sein, aber es ist oft einfacher als\ndie Alternative. Wie der Schriftsteller Mike Dariano sagte: \"Es ist einfacher\num Verpflichtungen zu vermeiden, als aus Verpflichtungen zu kommen. Nein zu sagen hält dich nicht\nzum leichteren Ende dieses Spektrums.\"",
    "3c65f288aecc18af": "Was die Gesundheit betrifft, gilt auch für die Produktivität: eine Unze\nVorbeugung ist ein Pfund Heilung wert.",
    "41db92693aa4d03d": "Die Macht von Nein",
    "1e192eafe84fd6aa": "Mehr Anstrengung wird verschwendet, Dinge zu tun, die nicht wichtig sind als verschwendet\nDinge ineffizient zu machen. Und wenn das der Fall ist, ist die Beseitigung\nmehr nützliche Fähigkeiten als Optimierung.",
    "2f6726df524d9a98": "Ich erinnere mich an das berühmte Peter Drucker Zitat: \"Es gibt nichts so\nnutzlos und effizient, was überhaupt nicht getan werden sollte.\""
  }
}