{
  "auto": {
    "8ffbfcfbb77a06f6": "अंतिम उत्पादकता हैक नहीं कह रहा है",
    "52912959bdc38e2c": "जेम्स क्लियर द्वारा लिखित",
    "1838eb275d5e8bdf": "निर्णय लेना फोकस लाइफ सबक",
    "1fb3bf80206308a8": "अंतिम उत्पादकता हैक नहीं कह रहा है।.",
    "51ac03c2f8f5a8a2": "ऐसा करने से पहले कभी-कभी ऐसा नहीं होता। यह\nकथन मुझे पुराने कंप्यूटर प्रोग्रामिंग की याद दिलाता है, \"Remember\"\nइसमें कोई कोड नहीं है।",
    "d47775d78c55ab87": "समान दर्शन जीवन के अन्य क्षेत्रों में लागू होता है। उदाहरण के लिए, वहाँ\nकोई बैठक नहीं है जो किसी बैठक की तुलना में तेज़ी से चलती है।.",
    "ebda02c30c30c2f7": "यह कहना नहीं है कि आपको कभी-कभी किसी अन्य बैठक में भाग नहीं लेना चाहिए, लेकिन ऐसा नहीं करना चाहिए।\nसच यह है कि हम कई बातों के लिए हाँ कहते हैं जो हम वास्तव में नहीं करना चाहते हैं।\nकई बैठकें आयोजित की जाती हैं जिन्हें आयोजित करने की आवश्यकता नहीं है। वहाँ एक है\nकई कोड लिखा है कि हटा दिया जा सकता है।.",
    "7e25c877b0fcaa4e": "अक्सर लोग आपको कुछ करने के लिए कैसे पूछते हैं और आप सिर्फ जवाब देते हैं, \"आपूर्ति\"\nबात. तीन दिनों बाद, आप कितने पर है अपने द्वारा अभिभूत कर रहे हैं\nto do list. हालांकि हम अपने दायित्वों से निराश हो जाते हैं\nवे थे जिन्होंने पहले स्थान पर उनसे कहा था।.",
    "de78fa11f5a9518b": "यह पूछने लायक है कि चीजें आवश्यक हैं। उनमें से कई नहीं हैं, और एक\nजो कुछ भी काम करता है उससे अधिक उत्पादक होगा\nकुशल व्यक्ति मधुर हो सकता है।.",
    "dca3b2ffc29d64fb": "लेकिन अगर कहने का लाभ इतना स्पष्ट नहीं है, तो हम क्यों कहते हैं\nअक्सर?",
    "54beae15e09d91cf": "हम क्यों कहते हैं हाँ",
    "8b1a4e1152143045": "हम कई अनुरोधों पर सहमत हैं क्योंकि हम उन्हें करना चाहते हैं, लेकिन क्योंकि\nहम नहीं चाहते हैं कि उन्हें रुड, अभिमानी या असहाय के रूप में देखा जाए। अक्सर, आप\nकिसी को यह नहीं कहना चाहिए कि आप फिर से बातचीत करेंगे\nभविष्य - आपके सहकर्मी, आपका पति, आपका परिवार और दोस्त।.",
    "7c1c48acc818ab12": "इन लोगों को नहीं कहना विशेष रूप से कठिन हो सकता है क्योंकि हम\nउन्हें पसंद करते हैं और उन्हें समर्थन देना चाहते हैं। (information)\nउनकी मदद भी दूसरों के साथ सहयोग करना एक महत्वपूर्ण तत्व है\nजीवन। रिश्ते को तनाव देने के बारे में सोचा\nहमारे समय और ऊर्जा की प्रतिबद्धता।.",
    "f7f55f75c945191c": "इस कारण से, यह आपकी प्रतिक्रिया में गंभीर होने में सहायक हो सकता है। करो\nजो कुछ भी आप कर सकते हैं, और जब आपके पास है तो गर्म दिल और प्रत्यक्ष हो\nनहीं कहना.",
    "2ffaae9a88a05fe5": "लेकिन इसके बाद भी हमने इन सामाजिक विचारों के लिए जवाब दिया है, कई\nहममें से अभी भी हाँ के बीच व्यापार के प्रबंधन का एक खराब काम करते हैं\nनहीं हम खुद को उन चीजों के लिए अति-संबद्ध पाते हैं जो नहीं करते हैं\nवास्तव में उन लोगों को बेहतर बनाने या समर्थन देने के लिए, और निश्चित रूप से नहीं करते\nअपने जीवन में सुधार।.",
    "fba811980c6055a6": "शायद एक मुद्दा यह है कि हम कैसे हां और नहीं के अर्थ के बारे में सोचते हैं।.",
    "f0ba094526a86fb0": "हाँ और नहीं के बीच अंतर",
    "9d5f228f2a640f35": "\"yes\" शब्द और \"no\" अक्सर एक दूसरे की तुलना में उपयोग किया जाता है\nऐसा लगता है कि वे बातचीत में समान वजन लेते हैं। में\nवास्तविकता, वे सिर्फ अर्थ में विपरीत नहीं हैं, लेकिन पूरी तरह से\nप्रतिबद्धता में विभिन्न आयाम।.",
    "1726a9096ae9de50": "जब आप नहीं कहते हैं, तो आप केवल एक विकल्प के लिए नहीं कह रहे हैं। जब आप कहते हैं\nहाँ, आप हर दूसरे विकल्प को नहीं कह रहे हैं।.",
    "34092e56110a39f3": "मुझे यह पसंद है कि अर्थशास्त्री टिम हारफोर्ड ने इसे कैसे रखा है, \"हर बार हम कहते हैं कि हाँ!\nहम यह भी कह रहे हैं कि हम कुछ और नहीं कह सकते कि हम पूरा कर सकते हैं\nसमय के साथ। एक बार जब आप कुछ करने के लिए प्रतिबद्ध हैं, तो आप पहले से ही\nयह तय किया गया कि भविष्य का ब्लॉक कितना खर्च किया जाएगा।.",
    "1f2f804c7094effd": "दूसरे शब्दों में, यह कहकर कि भविष्य में आपको समय नहीं बचाता है। हाँ\nभविष्य में आप समय बिताते हैं। नहीं समय क्रेडिट का एक रूप है। आप बनाए रखने\nहालांकि आप चाहते हैं अपने भविष्य के समय को खर्च करने की क्षमता। हाँ एक रूप है\nसमय ऋण की। आपको कुछ बिंदुओं पर अपनी प्रतिबद्धता वापस करना होगा।.",
    "0cd7bcf99943025d": "कोई निर्णय नहीं है। हाँ एक जिम्मेदारी है।.",
    "2f907cbe5a872b24": "नहीं की भूमिका",
    "6a9c0c1c16261c79": "कभी-कभी ऐसा लग्जरी के रूप में नहीं देखा जाता है कि केवल उन लोगों को शक्ति में ही हो सकता है।\nखर्च करना और यह सच है: जब आप बदलते हैं तो अवसर आसान होते हैं\nबिजली, धन द्वारा प्रदान की गई सुरक्षा नेट पर वापस आ सकते हैं, और\nअधिकार लेकिन यह भी सच है कि नहीं कह रहा है\nविशेषाधिकार हमारे बीच सफल के लिए आरक्षित है। यह एक रणनीति भी है\nजिससे आप सफल हो सकते हैं।.",
    "ffa4233745b8fa99": "अपने कैरियर के किसी भी चरण में विकसित होने के लिए कोई महत्वपूर्ण कौशल नहीं है\nक्योंकि यह जीवन में सबसे महत्वपूर्ण परिसंपत्ति को बरकरार रखता है: आपका समय। जैसा\nनिवेशक पेड्रो सोरेंटिनो ने इसे रखा, \"यदि आप अपने समय की रक्षा नहीं करते हैं, तो,\nलोग आपसे चोरी करेंगे।",
    "2b8ca3fa36d254f3": "आपको यह कहने की जरूरत है कि जो कुछ भी आपको अपने लक्ष्यों की ओर नहीं ले रहा है।\nआपको विचलन करने की आवश्यकता नहीं है। जैसा कि एक पाठक ने मुझे बताया, \"यदि आप जानते हैं, तो क्या आप मुझे बता सकते हैं?\nपरिभाषा को व्यापक रूप से कैसे लागू करें, यह वास्तव में एकमात्र है\nउत्पादकता हैक\n\"प्रोडक्टिव होने का आदेश\"।",
    "b186fddfef9b6e76": "कोई भी इस विचार को स्टीव जॉब्स की तुलना में बेहतर नहीं समझा, जिन्होंने कहा, \"लोग\"\nध्यान देने का मतलब यह है कि आप जिस चीज पर ध्यान केंद्रित करना चाहते हैं उसे हाँ कहना। लेकिन\nयह बिल्कुल नहीं है। इसका मतलब यह है कि सौ तक नहीं कह रहा है\nअन्य अच्छे विचार आपको सावधानी से चुनना होगा।",
    "928cd6918696a3a0": "यहां हड़ताल करने के लिए एक महत्वपूर्ण संतुलन है। नहीं\nआप कभी भी दिलचस्प या अभिनव या सहज नहीं करेंगे। यह\nबस इसका मतलब है कि आप एक केंद्रित तरीके से हाँ कहते हैं। एक बार जब आप दस्तक देते हैं\nविचलन बाहर, यह किसी भी अवसर पर हाँ कहने के लिए समझ सकता है\nयह संभवतः आपको सही दिशा में ले जा सकता है। हो सकता है\nक्या काम करता है और आप क्या आनंद लें यह जानने के लिए कई चीजों की कोशिश करने के लिए। यह\nअन्वेषण की अवधि विशेष रूप से शुरुआत में महत्वपूर्ण हो सकती है\nएक परियोजना, नौकरी, या कैरियर की।.",
    "598d8f30b65f9416": "अपने नहीं उन्नयन",
    "e00b545f31448380": "समय के साथ, जैसा कि आप सुधारना और सफल होना जारी रखते हैं, आपकी रणनीति की जरूरत है\nबदलना।.",
    "9574ef0c03679aa9": "आपके समय की अवसर लागत बढ़ जाती है क्योंकि आप अधिक हो जाते हैं\nसफल। सबसे पहले, आप स्पष्ट विचलन को खत्म करते हैं और\nबाकी का पता लगाएं। जैसा कि आपके कौशल में सुधार होता है और आप अलग करना सीखते हैं\nक्या नहीं करता है, क्या आप लगातार अपने आप को बढ़ा सकते हैं\nहाँ कहने के लिए सीमा।.",
    "ef6645c9fb2c32b8": "आपको अभी भी विचलन करने की आवश्यकता नहीं है, लेकिन आपको यह जानने की भी आवश्यकता है कि आपको विचलन करने की आवश्यकता है।\nऐसा कहने के लिए कि पहले समय के अच्छे उपयोग नहीं थे, इसलिए\nआप समय के महान उपयोग के लिए अंतरिक्ष बना सकते हैं। यह एक अच्छी समस्या है\nलेकिन यह मास्टर के लिए एक कठिन कौशल हो सकता है।.",
    "2abce70f66cca3dc": "दूसरे शब्दों में, आपको समय के साथ अपने \"no's\" को अपग्रेड करना होगा।.",
    "c1194923cc07c765": "आपका कोई मतलब नहीं है कि आप कभी नहीं कह सकते। इसका मतलब यह है कि आप\nजब यह वास्तव में समझ में आता है तो यह कहने के लिए डिफ़ॉल्ट नहीं है। करने के लिए\nनिवेशक Brent Beshore को उद्धृत करें, \"Saying no इतना शक्तिशाली है क्योंकि यह\nहाँ कहने का अवसर बरकरार रखता है।",
    "9535b463de7ab1c2": "सामान्य प्रवृत्ति इस तरह कुछ होती है: यदि आप सीख सकते हैं\nबुरा विचलन करने के लिए नहीं कह सकते हैं, फिर अंततः आप सही करने के लिए प्रयास करेंगे\nअच्छा अवसर नहीं कहना।.",
    "768018c6b2ee08b0": "कैसे कहो",
    "a4b62e1f05510d58": "हममें से ज्यादातर शायद बहुत जल्दी कह सकते हैं हाँ और बहुत धीमी नहीं कह सकते हैं।\nयह अपने आप को पूछने लायक है कि आप उस स्पेक्ट्रम पर कहाँ पड़ते हैं।.",
    "8d742b1032f26b13": "यदि आपके पास कोई परेशानी नहीं है, तो आपको निम्नलिखित रणनीति मिल सकती है\nद्वारा प्रस्तावित टिम हारफोर्ड, ब्रिटिश अर्थशास्त्री मैंने पहले उल्लेख किया था, करने के लिए\nसहायक होना वह लिखते हैं, \"एक चाल पूछने के लिए है, \"यदि मुझे ऐसा करना था, तो मुझे यह करना चाहिए।\nआज मैं इससे सहमत हूँ? यह अंगूठे का बुरा नियम नहीं है, क्योंकि कोई भी\nभविष्य की प्रतिबद्धता, इससे कोई फर्क नहीं पड़ता कि यह कितना दूर हो सकता है, अंततः\nएक प्रभावशाली समस्या बन जाती है।",
    "34d48060d530e786": "यदि आप जो कुछ भी कर रहे हैं उसे छोड़ने का अवसर पर्याप्त है\nअब, फिर यह एक हाँ है। अगर यह नहीं है, तो शायद आपको सोचना चाहिए\nदो बार।.",
    "4780028cf9182f87": "यह डेरेक से प्रसिद्ध \"हेल येआ या नो\" विधि के समान है\nसिवर्स यदि कोई आपसे कुछ करने के लिए पूछता है और आपकी पहली प्रतिक्रिया है\n\"Hell Yeah!\", फिर इसे करते हैं। अगर यह आपको उत्तेजित नहीं करता है, तो नहीं कहते।.",
    "934cf43f3424e87a": "हर बार इन सवालों को पूछने के लिए याद रखना असंभव है\nआपको एक निर्णय का सामना करना पड़ता है, लेकिन यह अभी भी एक उपयोगी व्यायाम है जो फिर से देखने के लिए है\nसमय-समय पर। कहने के लिए कोई मुश्किल नहीं हो सकता है, लेकिन यह अक्सर की तुलना में आसान है\nविकल्प जैसा कि लेखक माइक डिariano ने बताया है, \"यह आसान है\nप्रतिबद्धताओं से बाहर निकलने की तुलना में प्रतिबद्धताओं से बचने के लिए। कहो कोई तुम्हें नहीं रखता\nइस स्पेक्ट्रम के आसान अंत की ओर।",
    "3c65f288aecc18af": "स्वास्थ्य के बारे में क्या सच है?\nरोकथाम एक पाउंड इलाज के लायक है।.",
    "41db92693aa4d03d": "नहीं",
    "1e192eafe84fd6aa": "अधिक प्रयास बर्बाद कर रहा है बातें जो बर्बाद होने से कोई फर्क नहीं पड़ता\nअक्षम रूप से बातें करना। यदि ऐसा हो तो उन्मूलन एक है\nअनुकूलन से अधिक उपयोगी कौशल।.",
    "2f6726df524d9a98": "मैं प्रसिद्ध पीटर ड्रकर उद्धरण की याद दिलाता हूं, \"कुछ भी ऐसा नहीं है\nबिना कुशलतापूर्वक ऐसा करने के लिए जो बिल्कुल नहीं किया जाना चाहिए।"
  }
}